<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
<link rel="stylesheet" href="Resource/css/pages/import.css"/> 
    
	<script src="Resource/js/common/libs/modernizr.custom.js"></script>
	<script src="Resource/js/common/libs/greensock/TweenMax.min.js"></script>
	<script src="Resource/js/common/libs/greensock/easing/EasePack.min.js"></script>
	<script src="Resource/js/common/libs/jquery-1.9.1.min.js"></script>

	<script src="Resource/js/common/libs/slick.min.js"></script>
    <script src="Resource/js/common/libs/jquery.event.move.js"></script>
    <script src="Resource/js/common/libs/jquery.rwdImageMaps.min.js"></script>

	<script src="Resource/js/common/styleship/mighty.base.1.5.5.min.js"></script>
	<script src="Resource/js/common/styleship/mighty.slide.4.2.2.min.js"></script>
	<script src="Resource/js/common/styleship/matizResizeMap.1.0.0.min.js"></script>
	<script src="Resource/js/common/styleship/matizCoverLayer.3.1.0.min.js"></script>
	<script src="Resource/js/common/styleship/mighty.sort.1.2.1.min.js"></script>
	<script src="Resource/js/common/libs/jquery.mCustomScrollbar.concat.min.js"></script>
	<script src="Resource/js/common/styleship/matizResizeMap.1.0.0.min.js"></script>
	<script src="Resource/js/pages/jquery.youtubebackground.js"></script>

	<script src="Resource/js/common/default.js"></script>
	<script src="Resource/js/common/cookie.js"></script>

	<script type="text/javascript" src="//wcs.naver.net/wcslog.js"> </script>
	<link rel="stylesheet" href="Resource/css/pages/member.css">
	<script src="Resource/js/pages/login.js"></script>
	<script src="Resource/js/pages/member.js"></script>
	<link rel="stylesheet" href="Resource/css/common/jquery-ui.css">	
	<link rel="stylesheet" href="Resource/css/pages/table.css">
	<link rel="stylesheet" href="Resource/css/pages/mypage.css">
	<link rel="stylesheet" href="Resource/css/pages/customer.css">
	<script src="Resource/js/pages/mypage.js"></script>
	<link rel="stylesheet" href="Resource/css/pages/list.css">
	<script src="Resource/js/pages/list.js"></script>
	<script src="Resource/js/pages/faq.js"></script>
<meta charset="utf-8">
<title>이용약관</title>
</head>
<body>
<!-- start of :: contents -->
		<div id="contents">
			<div class="agree_wrap">
				<h2 class="title_style6">이용약관</h2>
				<div class="agree_scroll">
                                <strong>홈페이지 이용약관<br/><br/></strong>
                                ● 제 1 조 (목적)<br/>
                                본 약관은 회원(아래에서 정의)이 ㈜셀트리온스킨큐어(이하 "회사"라 함)가 제공하는 셀트리온스킨큐어 통합멤버십 서비스를 이용함에 있어 셀트리온스킨큐어 통합멤버십회원과 회사의 제반 권리•의무 및 관련절차 등을 규정하는데 그 목적이 있습니다.
                                <br/><br/>
                                ● 제 2 조 (정의)<br/>
                                    ① "셀트리온스킨큐어 통합멤버십 서비스"(이하 "서비스"라 함)란 회원을 위해 회사가 제공하는 서비스로서 그 내용은 본 약관 제3조에서 별도 기술하는 내용과 같습니다.  <br/>
                                    ② “몰”이란 회사가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 전자상거래 시스템 및 웹사이트를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장(온라인 셀트리온스킨큐어 쇼핑몰)과 (직영/가맹)매장을 말하며, 아울러 몰을 운영하는 사업자의 의미로도 사용합니다. <br/>
                                    ③ "셀트리온스킨큐어 통합멤버십 마일리지"(이하 "마일리지"라 함)란 회사에서 상품 및 서비스 구매 시 적립 됩니다. <br/>
                                    ④ “이용자”란 “몰”에 접속하거나 방문하여 이 약관에 따라 “몰”이 제공하는 서비스를 받는 회원 및 비회원을 말합니다. <br/>
                                    ⑤ ‘회원’이라 함은 “몰”에 회원등록을 한 자로서, 계속적으로 “몰”이 제공하는 서비스를 이용할 수 있는 자를 말합니다. <br/>
                                    ⑥ “비회원”이라 함은 회원에 가입하지 않고 “몰”이 제공하는 서비스를 이용하는 자를 말합니다. <br/>
                                    <!-- ⑦ ‘회원등급’이라 몰에서 제공하는 서비스를 이용한 결과에 따라 일정한 기준에 의하여 회사가 회원에게 부여하는 등급을 말합니다. <br/>
                                    ⑧ ‘쿠폰’이라 함은 몰에서 제공하는 서비스 구매서비스를 이용하는 회원에게 상품 구매시 일정금액 또는 일정비율을 할인 받을 수 있는 할인 쿠폰이나, 샘플을 신청할 수 있는 쿠폰 등으로서 정의된 서비스 내역의 교환권입니다.  -->
                                <br/><br/>
                                ● 제 3 조 (통합운영)<br/>
                                    회사는 브랜드사이트를 포함하여 회사가 운영하는 모든 몰을 통합하여 운영합니다. 회사는 회원가입 시 통합운영에 대하여 공지하며, 회원은 회사가 운영하는 몰에서 동일 ID와 패스워드 또는 본인확인을 통한 회원 인증으로 동일하게 이용하실 수 있습니다. 단, 채널 별로 필수 정보는 상이할 수 있으며, 서비스 제공을 위해 채널 별로 추가 정보를 요구할 수 있습니다. <br/><br/>

                                ● 제 4 조 (약관의 등의 명시와 설명 및 개정)<br/>
                                    ① “몰”은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호(fax 번호), 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보보호책임자 등을 이용자가 쉽게 알 수 있도록 “몰”의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 상세 내용은 이용자가 서비스 화면 내 링크를 클릭하여 별도의 화면에서 볼 수 있도록 설정할 수 있습니다. <br/>
                                    ② “몰”은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.<br/>
                                    ③ “몰”은 전자상거래등에서의 소비자보호에관한법률, 약관의규제에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br/>
                                    ④ ”몰”이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “몰”은 개정전 내용과 개정후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다. <br/>
                                    ⑤ “몰”이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 제4항에 의한 개정약관의 공지기간 내에 개정약관 조항의 적용을 받기를 원하는 뜻을 표시하여“몰”의 동의를 받은 경우에는 개정약관 조항이 적용됩니다. <br/>
                                    ⑥ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(이용계약의 해지)를 요청할 수 있으며, 회사가 제4항에 따라 변경된 약관을 공지 또는 통지하면서 이용자에게 약관 변경 적용일까지 거부의사를 표시하지 아니할 경우 약관 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 이용자가 명시적으로 약관 변경에 거부의사를 표시하지 아니하면, 회사는 이용자가 변경 약관에 동의한 것으로 간주합니다. <br/>
                                    ⑦ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계법령 또는 상관례에 따릅니다.

                                <br/><br/>
                                ● 제 5 조 (서비스의 제공 및 변경)<br/>
                                    ① "몰"은 다음과 같은 업무를 수행합니다. <br/>
                                    1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결<br/>
                                    2. 구매계약이 체결된 재화 또는 용역의 제공 및 배송<br/>
                                    3. 기타 “몰”이 정하는 업무<br/>

                                    ② “몰”은 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에서 즉시 공지합니다. <br/>
                                    ③ ”몰”이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다. <br/>
                                    ④ 전항의 경우 “몰”은 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, “몰”이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.

                                <br/><br/>
                                ● 제 6 조 (서비스의 중단)<br/>
                                    ① “몰”은 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. <br/>
                                    ② “몰”은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, “몰”이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다. <br/>
                                    ③ 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 “몰”은 제9조에 정한 방법으로 이용자에게 통지하고 당초 “몰”에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, “몰”이 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 “몰”에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.
                                <br/><br/>
                                ● 제 7 조 (회원가입)<br/>
                                    ① 이용자는 “몰”이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. <br/>
                                    ② “몰”은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다. <br/>
                                    1. 가입신청자가 이 약관 제8조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제8조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 “몰”의 회원재가입 승낙을 얻은 경우에는 예외로 한다.<br/>
                                    2. 등록 내용에 허위, 기재누락, 오기가 있는 경우<br/>
                                    3. 기타 회원으로 등록하는 것이 “몰”의 기술상 현저히 지장이 있다고 판단되는 경우<br/>

                                    ③ 회원가입계약의 성립시기는 “몰”의 승낙이 회원에게 도달한 시점으로 합니다. <br/>

                                    ④ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 “몰”에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다. <br/>

                                <br/><br/>
                                ● 제 8 조 (회원 탈퇴 및 자격 상실 등)<br/>
                                    ① 회원은 “몰”에 언제든지 탈퇴를 요청할 수 있으며 “몰”은 즉시 회원탈퇴를 처리합니다. <br/>
                                    ② 회원이 다음 각호의 사유에 해당하는 경우, “몰”은 회원자격을 제한 및 정지시킬 수 있습니다. <br/>
                                        1. 가입 신청시 허위의 내용을 기재하여 등록하거나 회원정보 변경시 허위의 내용을 기재하여 등록변경하는 경우<br/>
                                        2. “몰”을 이용하여 구입한 재화 등의 대금, 기타 “몰”이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우<br/>
                                        3. 다른 사람의 “몰”이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br/>
                                        4. “몰”을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우 <br/>
                                        5. 제22조에 명시된 의무사항을 위반한 경우 <br/>


                                        <!-- 가. 몰의 운영과 관련하여 근거없는 사실 또는 허위의 사실을 적시하거나 유포하여 회사의 명예를 실추시키거나 몰의 신뢰성을 해하는 경우<br/>
                                                나. 몰의 이용과정에서 직원에게 폭언, 협박 또는 음란한 언행 등으로 몰의 운영을 방해하는 경우<br/>
                                                다. 몰을 통해 재화 등을 구매한 후 정당한 이유 없이 상습 또는 반복적으로 취소/반품하여 몰의 업무를 방해하는 경우<br/>
                                                라. 몰을 통해 구입한 상품 또는 용역에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적인 취소/전부 또는 일부 반품 등으로 회사의 업무를 방해하는 경우.<br/>
                                                마. 재판매목적으로 몰에서 재화 등을 중복적으로 구매하는 등 몰의 거래질서를 방해하는 경우<br/>
                                        5. 정보통신설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스프로그램 등을 유포하는 경우<br/>
                                        6. 정보통신설비의 오작동, 오류 현상 등을 이용하여 비정상적인 방법으로 몰을 이용하는 경우<br/>
                                        7. 타인의 개인정보, 이용자 아이디(ID) 및 비밀번호를 부정하게 사용하는 경우<br/>
                                        8. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우<br/>
                                        9. 기타 몰을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 때<br/>-->
                                    ③ “몰”이 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “몰”은 회원자격을 상실시킬 수 있습니다.  <br>
                                    ④ “몰”이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.

                                <br/><br/>
                                ● 제 9 조 (회원에 대한 통지)<br/>
                                    ① “몰”이 회원에 대한 통지를 하는 경우, 회원이 “몰”과 미리 약정하여 지정한 전자우편 주소 또는 문자메시지로 할 수 있습니다. <br/>
                                    ② “몰”은 불특정다수 회원에 대한 통지의 경우 1주일이상 “몰” 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 하며, 이용자의 연락처 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우에는 “몰”의 초기 서비스화면(전면)이나 별도의 게시판을 통해 본 약관에 의한 공지를 함으로써 개별 통지한 것으로 간주합니다.
                                <br/><br/>
                                ●제 10 조 (구매신청)<br/>
                                   “몰” 이용자는 “몰”상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “몰”은 이용자가 구매신청을 함에 있어서 다음 각 호의 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제 4호의 적용을 제외할 수 있습니다. <br>

                                   ① 재화 등의 검색 및 선택 <br>
                                   ② 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력 <br>
                                   ③ 약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인 <br>
                                   ④ 이 약관에 동의하고 제3호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭) <br>
                                   ⑤ 재화 등의 구매신청 및 이에 관한 확인 또는 "몰"의 확인에 대한 동의 <br>
                                   ⑥ 결제방법의 선택

                                <br/><br/>
                                ● 제 11 조 (계약의 성립)<br/>
                                   ① “몰”은 제10조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.  <br/>
                                    1. 신청 내용에 허위, 기재누락, 오기가 있는 경우<br/>
                                    2. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우<br/>
                                    3. 기타 구매신청에 승낙하는 것이 "몰" 기술상 현저히 지장이 있다고 판단하는 경우<br/>
                                    <!-- 4. 기타 구매신청에 승낙하는 것이 법령을 위반하거나 본 약관에 위반한다고 판단하는 경우<br/> -->
                                    ② “몰”의 승낙이 제12조제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다. <br/>
                                    ③ “몰”의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.

                                <br/><br/>
                                ● 제 12 조 (지급방법)<br/>
                                   “몰”에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각호의 방법 중 가용한 방법으로 할 수 있습니다. 단, “몰”은 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다. <br>
                                   ① 폰뱅킹, 인터넷뱅킹 등의 각종 계좌이체 <br>
                                   ② 선불카드, 직불카드, 신용카드 등의 각종 카드 결제 <br>
                                   ③ 온라인무통장입금 <br>
                                   ④ "몰" 에서 지급하는 마일리지 등의 현금성마일리지에 의한 결제 <br>
                                   ⑤ "몰"과 계약을 맺었거나 "몰"이 인정한 상품권에 의한 결제<br>
                                   ⑥ 기타 전자적 지급 방법에 의한 대금 지급<br>
                                   ⑦ 현금 또는 자기앞수표에 의한 결제

                                <br/><br/>
                                ● 제 13 조 (수신확인통지, 구매신청 변경 및 취소)<br/>
                                   ① “몰”은 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다. <br/>
                                   ② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, “몰”은 배송 전 위탁배송을 위해 상품을 중인 때에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제17조의 청약철회 등에 관한 규정에 따릅니다. <br/>
                                   <!-- ③ 고객이 변경 및 취소를 요구하였을 때 회사가 그 진행을 통제할 수 없는 경우 반품으로 처리되어야 하며 청약 철회의 과정을 따릅니다. -->
                                   <br/><br/>
                                ● 제 14 조 (재화 등의 공급)<br/>
                                    ① “몰”은 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, “몰”이 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 2영업일 이내에 조치를 취합니다. 이때 “몰”은 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다. <br/>
                                    ② “몰”은 이용자가 구매한 재화에 대해 배송수단 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 “몰”이 약정 배송기관을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 “몰”이 고의, 과실이 없음을 입증한 경우에는 그러하지 아니합니다. <br/>
                                    <!-- ③ 회사는 배송과정에서 상품이 파손되지 않도록 적절한 포장을 하여야 합니다.  -->
                                <br/><br/>
                                ● 제 15 조 (마일리지 적립 및 사용)<br/>
                                회사는 회원이 구매할 경우 회원 등급별로 지정된 적립률에 따른 마일리지를 차등 제공합니다. <br>
                                    1) 마일리지 포인트는 구매한 재화 등을 발송 완료 등을 거쳐 구매 확정 후 지급되며, 지급된 마일리지는 온라인 몰과 오프라인 스토어의 연간 마일리지와 합산되며, 회사의 정책에 의해 판매 형태 및 매장에 따라 일부 제외될 수 있습니다.<br>
                                    2) 마일리지 포인트는 회사의 서비스 제도로서 제품 구매시 현금처럼 사용 가능합니다.  <br>
                                    3) 마일리지 포인트는 회원 탈퇴 시 자동적으로 소멸됩니다.<br>
                                    4) 적립된 마일리지의 유효기간은 적립일의 차년도 말일까지로, 유효기간이 도래한 마일리지는 자동 소멸됩니다. <br>
                                    5) 다음의 경우 마일리지가 차감 혹은 임의 삭제될 수 있습니다. <br>
                                        ① 회원 탈퇴 시 모두 소멸 <br>
                                        ② 자사 정책에 따른 유효기간 종료 시 일괄 소멸 <br>
                                    6) 다만, 전항 제1호의 사유로 마일리지를 임의로 소멸하는 경우, 회사는 해당 사실을 최소 30일 전부터 회원에게 공지하여 회원이 이를 소비할 수 있도록 조치해야 합니다.<br>
                                    7) 마일리지 적립 및 사용 방법 등 마일리지 제도는 회사의 영업방침 및 사정에 따라 변경될 수 있습니다.

                                <br/><br/>
                                ● 제 16 조 (환급)<br/>
                                    “몰”은 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 2영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.
                                <br/><br/>
                                ● 제 17 조 (청약철회 등)<br/>
                                    ① “몰”과 재화 등의 구매에 관한 계약을 체결한 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회를 할 수 있습니다. <br/>
                                    ② 이용자는 재화 등을 배송 받은 경우 다음 각 호 중 어느 하나에 해당하는 사유가 발생하면 반품 및 교환을 할 수 없습니다.  <br/>
                                        1) 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)<br/>
                                        2) 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우<br/>
                                        3) 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우<br/>
                                        4) 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우<br/>




                                    ③ 제2항 제2호 내지 제4호의 경우에 “몰”이 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다. <br/>
                                    ④ 이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시ㆍ광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다. <br/>
                                    <!-- ⑤ 단순 고객변심으로 인한 교환/반품의 경우 왕복 배송비는 고객이 부담해야 합니다. <br/>
                                    ⑥ 피부 트러블로 인한 반품의 경우 배송비는 고객부담이며 상품 수령 후 30일 이내에 반품을 접수시켜 주어야 합니다. 단, 피부과 진단서가 첨부된 경우 제반 비용은 고객이 부담하며 배송비는 회사가 부담합니다만, 단 화장품과 피부트러블과의 상당한 인과관계가 인정되는 경우, 또는 질환치료의 목적의 경우에는 진단서 발급비용을 회사가 부담합니다. <br/>
                                    ⑦ 고객의 부재중이거나 수취인 주소 불명으로 인해 반송되어 다시 배송되는 경우 해당 배송비는 고객이 부담합니다. <br/>
                                    ⑧ 모든 반품 시, 고객은 판촉행위로 인한 경품 및 사은품을 반납하여야 하며, 고객이 사은품을 사용하였을 경우 회사는 해당 금액만큼 차감하여 지급할 수 있습니다. 다만, 회사의 책임이 있는 사유로 인한 반품의 경우에는 그렇지 않습니다.  -->

                                <br/><br/>
                                ● 제 18 조 (청약철회 등의 효과)<br/>
                                    1) “몰”은 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 “몰”이 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 관련 법령에 따라 산정한 지연이자를 지급합니다. <br>
                                    2) “몰”은 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.<br>
                                    3) 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. “몰”은 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시ㆍ광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 “몰”이 부담합니다.<br>
                                    4) 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 “몰”은 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.
                                    <br><br>

                                ● 제 19 조 (개인정보보호)<br/>
                                    ① “몰”은 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다. <br/>
                                    <table style="">
                                            <colgroup>
                                                <col width="7.45%">
                                                <col width="27.15%">
                                                <col width="43.21%">
                                                <col>
                                            </colgroup>
                                        <thead>
                                        <tr>
                                          <td>구분</td>
                                          <td>수집항목</td>
                                          <td>수집이용/목적</td>
                                          <td>이용/보유기간</td>
                                      </thead>
                                      <tbody>
                                        <tr>
                                          <th rowspan="6">필수</th>
                                          <td>이름, 본인확인값</td>
                                          <td rowspan="2">서비스 이용에 따른 본인 식별 절차에 이용, 가입연령 확인, 불량회원의 부정한 이용 재발 방지 </td>
                                          <td rowspan="9">회원탈퇴 시까지 개인정보처리방침 제 5조 참조 회원탈퇴 시까지 개인정보처리방침 제 5조 참조 </td>
                                        </tr>
                                        <tr>
                                          <td>아이디(ID), 비밀번호(P/W)</td>
                                        </tr>
                                        <tr>
                                          <td>생년월일</td>
                                          <td rowspan="2">공지사항 전달/본인의사 확인/불만처리 등을 위한 의사소통 경로 확보, 신규 서비스/신상품/기타 이벤트 정보 제공 및 경품/상품배송, 개인 맞춤 서비스 제공 </td>
                                        </tr>
                                        <tr>
                                          <td>휴대폰번호, 문자수신동의, 전화수신동의</td>
                                        </tr>
                                        <tr>
                                          <td>구매거래내역</td>
                                          <td rowspan="2">구매거래내역</td>
                                        </tr>
                                        <tr>
                                          <td>포인트적립/사용 내역</td>
                                        </tr>
                                        <tr>
                                          <th rowspan="3">선택</th>
                                          <td>유선전화번호</td>
                                          <td>고객 문의에 대한 응대</td>
                                        </tr>
                                        <tr>
                                          <td >E-mail, 수신동의</td>
                                          <td rowspan="2">공지사항 전달/본인의사 확인/불만처리 등을 위한 의사소통 경로 확보, 신규 서비스/신상품/기타 이벤트 정보 제공 및 경품/상품배송, 개인 맞춤 서비스 제공 </td>
                                        </tr>
                                        <tr>
                                          <td>주소, 수신동의</td>
                                        </tr>
                                      </tbody>
                                    </table>



                                    회사는 보다 원활한 서비스 제공을 위하여 필수항목 이외 선택항목 정보를 수집하고 있습니다. 선택항목 정보는 서비스 제공 시 활용되는 정보로서 제공을 원하지 않을 경우 수집하지 않으며, 미동의하는 경우 회원가입은 가능하나 선택항목과 관련된 서비스 이용에 제한을 받을 수 있습니다.




                                    ② “몰” 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다. <br/>
                                    ③ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 “몰”이 집니다. 다만, 다음의 경우에는 예외로 합니다. <br/>

                                        <!-- 1. 배송업무상 배송업체에게 배송에 필요한 최소한의 고객의 정보(성명, 주소, 전화번호)를 알려주는 경우<br/>
                                        2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br/>
                                        3. 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우<br/>
                                        4. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우<br/> -->


                                        1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우 <br/>
                                        2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 <br/>
                                        3. 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우<br/>
                                        4. 도용방지를 위하여 본인확인에 필요한 경우 <br/>
                                        5. 다른 법률에 특별한 규정이 있거나 이용자 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우<br/>



                                    ④ “몰”이 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보보호 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진 등에 관한 법률 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다. <br/>
                                    ⑤ 이용자는 언제든지 “몰”이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 “몰”은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 “몰”은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다. <br/>
                                    ⑥ “몰”은 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.<br/>
                                    ⑦ “몰” 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
                                <br/><br/>
                                ● 제 20 조 ("몰"의 의무)<br/>
                                    ① “몰”은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화ㆍ용역을 제공하는데 최선을 다하여야 합니다. <br/>
                                    ② “몰”은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다. <br/>
                                    ③ “몰”이 상품이나 용역에 대하여 「표시ㆍ광고의공정화에관한법률」 제3조 소정의 부당한 표시ㆍ광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다. <br/>
                                    ④ “몰”은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.

                                <br/><br/>
                                ● 제 21 조 (회원의 ID 및 비밀번호에 대한 의무)<br/>
                                  ① 제19조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다. <br/>
                                  ② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. <br/>
                                  ③ 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “몰”에 통보하고 “몰”의 안내가 있는 경우에는 그에 따라야 합니다.
                                  <!-- ④ 회사는 회원이 제2항, 제3항을 위반하여 회원에게 발생한 손해에 대하여는 책임을 지지 않습니다.  -->
                                <br/><br/>
                                ● 제 22 조 (이용자의 의무)<br/>
                                    이용자는 다음 행위를 하여서는 안됩니다.<br/>

                                    ① 신청 또는 변경 시 허위 내용의 등록 <br/>
                                    ② 타인의 정보 도용 <br/>
                                    ③ "몰"에 게시된 정보의 변경<br/>
                                    ④ "몰"이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br/>
                                    ⑤ "몰" 기타 제3자의 저작권 등 지적재산권에 대한 침해 <br/>
                                    ⑥ "몰" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br/>
                                    ⑦ 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위


                                <br/><br/>
                                ● 제 23 조 (연결 "몰"과 피연결 "몰"간의 관계)<br/>

                                ① 몰은 다른 사이트를 하이퍼 링크(하이퍼 링크의 대상에는 문자, 그림 및 동영상 등이 포함)방식 등에 의해 연결시킬 수 있습니다.<br/>

                                ② 몰은 이용자가 전항의 방법으로 연결된 다른 사이트와 독자적으로 상품 또는 용역을 거래한 행위에 대하여는 어떠한 책임도 부담하지 않습니다.
                                   <!-- ③ 회사는 경영환경의 변화, 영업정책의 변경 등 필요성이 있다고 판단되는 경우 제2항에 따라 공지한 포인트제도에 관한 사항을 변경할 수 있습니다. 다만 이 경우 제3조에 따른 약관변경에 준하여 변경합니다.  -->
                                <br/><br/>
                                ● 제 24 조 (저작권의 귀속 및 이용제한)<br/>

                                    ① "몰"이 작성한 저작물에 대한 저작권 기타 지식재산권은 "몰"에 귀속합니다.<br/>
                                    ② 이용자는 “몰”을 이용함으로써 얻은 정보 중 “몰”에게 지식재산권이 귀속된 정보를 “몰”의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br/>
                                    ③ “몰”은 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.

                                <br/><br/>
                                ● 제 25 조 (분쟁해결 )<br/>

                                   <!-- ④ 회사는 고객의 게시물이 공서양속 또는 몰의 운영방침에 반하거나 제3자의 권리를 침해하는 때에는 해당 게시물을 몰에서 삭제하는 등의 조치를 할 수 있습니다.  -->

                                ① “몰”은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치ㆍ운영합니다.<br/>
                                ② “몰”은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.<br/>
                                ③ “몰”과 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시ㆍ도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.


                                <br/><br/>
                                ● 제 26 조 (재판권 및 준거법)<br/>

                                    ① “몰”과 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 서울중앙지방법원을 관할법원으로 합니다. <br/>
                                    ② “몰”과 이용자간에 제기된 전자상거래 소송에는 대한민국법을 적용합니다.


                                <br/><br/>
                                ● 제 27 조 (약관의 효력)<br/>
                                    <!-- ① 회사는 고객이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해 보상 처리 기구인 고객상담센터를 설치, 운영합니다. <br/>
                                    ② 회사는 고객으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 고객에게 그 사유와 처리일정을 즉시 통보해야 합니다. <br/>
                                    ③ 회사와 고객 간에 발생한 전자상거래 분쟁과 관련하여 고객의 피해구제신청이 있는 경우에 전자거래기본법 및 동법 시행령에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.
				 -->
                                    ① 본 약관은 2017년 8월 1일부터 시행합니다.<br/>
                                    ② 본 약관은 2018년 2월 1일부터 시행합니다. <br>
                                    ο 버전번호 : v.1<br/>



                                <!-- <br/><br/>
                                ● 제 26 조 (관할 및 준거법)<br/>
                                    ① 회사와 고객간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 고객의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원을 관할법원으로 합니다. 다만, 제소 당시 고객의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다. <br/>
                                    ② 회사와 고객간에 제기된 법적 분쟁에는 대한민국법률을 적용합니다.

                                <br/><br/>
                                ● 부칙<br/>
                                    2014. 2. 5.  제1조(시행일) 이 약관은 2014년 3 월 30 일부터 시행합니다.<br/>
                                    2016. 7. 22. 제1조(시행일) 이 약관은 2016년 9 월 05 일부터 시행합니다. -->
                            </div>
			</div>
		</div>
		<!-- end of :: contents -->

</body>
</html>